export const BENIAS_CARDS = [
  [
    "טוסט גבינה",
    "כרובית",
    "מלצר",
    "קולומביה",
    "חוף",
    "להרגיש צמא",
    "האגן דאז",
    "רגל"
  ],
  [
    "קורס כלכלה",
    "לחתוך",
    "פתיחה",
    "על הכיפאק",
    "סתיו",
    "שעון קיר",
    "אפרת",
    "נורווגיה"
  ],
  [
    "שיפוד",
    "גזירה",
    "לארח",
    "מצלמת אבטחה",
    "פיתוח מוצר",
    "מרק ירקות",
    "טיול ברגל",
    "כרם"
  ],
  [
    "סגול",
    "ניס",
    "טבריה",
    "תינוק",
    "אור ירוק",
    "איגרוף",
    "לארוז",
    "נרתיק טלפון"
  ],
  [
    "רדמונד",
    "רגש אשם",
    "פגישת זום",
    "ירוק",
    "שגרה",
    "גדי",
    "כפר סבא",
    "כיבוי"
  ],
  [
    "להתאמן",
    "פורטוגל",
    "מסך טלפון",
    "נורת לד",
    "רחב",
    "מפה",
    "להתפשר",
    "מזוודת טרולי"
  ],
  [
    "מערכת כריזה",
    "מחלקת יולדות",
    "שקית",
    "היפופוטם",
    "מונאקו",
    "עמדה",
    "טעים",
    "תבנית חד פעמית"
  ],
  [
    "אגוזן",
    "צנובר",
    "וייטנאם",
    "חרטה",
    "עט",
    "עט נובע",
    "לטייל בטבע",
    "שחקן כדורגל"
  ],
  [
    "לצלות",
    "בטן",
    "טנק",
    "פסימי",
    "מטוס",
    "תמר",
    "מיקסר עומד",
    "מכתש"
  ],
  [
    "קלסר תליה",
    "להצדיק החלטה",
    "גננת",
    "עלית",
    "ביישן",
    "כף עץ",
    "לשבח",
    "מנעול חכם"
  ],
  [
    "אישה רצינית",
    "זריז",
    "צלם",
    "שיחה",
    "יתוש",
    "ספה דו מושבית",
    "לשוחח",
    "צרצר"
  ],
  [
    "געגוע",
    "קונדיטוריה קטנה",
    "קטשופ",
    "מצלמת רשת",
    "משקפת סקי",
    "אייל",
    "שף ראשי",
    "כדור טניס"
  ],
  [
    "קפיצה",
    "שלווה",
    "תכנון",
    "בית מרקחת תורן",
    "הלסינקי",
    "מעיל חורף",
    "שלט",
    "להתלבט"
  ],
  [
    "אורח משפחה",
    "חברת ביטוח",
    "גירית",
    "גרמניה",
    "שטראוס",
    "מעיל",
    "איטי מאוד",
    "נגינה בחליל"
  ],
  [
    "גמל",
    "חמורון",
    "אלגנטי",
    "כהה",
    "מיאמי",
    "שיעור אנגלית מדוברת",
    "גופיה",
    "עובד סוציאלי"
  ],
  [
    "צמא",
    "לוחית",
    "שופט בית משפט",
    "בושה",
    "סט משקולות ביתי",
    "כתיבת בלוג",
    "פיצה",
    "פרינגלס"
  ],
  [
    "קורס מתמטיקה",
    "קפה הפוך",
    "קפריסין",
    "רמזור אדום",
    "תג שם",
    "כבל רשת קצר",
    "טאלין",
    "יוקרתי"
  ],
  [
    "ערב גיבוש",
    "כיסא",
    "שדרוג",
    "מורה מחליף",
    "מזכירה",
    "מועדון לילה",
    "שרשרת",
    "חברותי"
  ],
  [
    "להרגיש חלש",
    "רכב מסחרי",
    "שדרה",
    "תרנגול",
    "מנורה",
    "תחושת הצלחה",
    "תקע",
    "דובון"
  ],
  [
    "פייסבוק",
    "לוגי",
    "חטיף",
    "רדוד",
    "לא בא בחשבון",
    "איסלנד",
    "עצוב",
    "שקט פנימי"
  ],
  [
    "מדריך חדר כושר",
    "צילום נוף",
    "קסדת סקי",
    "נחוש",
    "להדק",
    "פחית",
    "שיעור דרמה",
    "שעון"
  ],
  [
    "מדרכה",
    "חיזוק ביטחון",
    "בהיר",
    "כלב לברדור",
    "דנהלי",
    "ראשון לציון",
    "להסמיך",
    "בר"
  ],
  [
    "שומר",
    "להתנצל",
    "משחק כדורסל",
    "להכין",
    "ברקוד",
    "אגרטל פרחים",
    "מיטת קומותיים",
    "תקרת"
  ],
  [
    "מורה פרטי",
    "אשדוד",
    "מקלדת",
    "שליטה",
    "כיסא גיימינג",
    "מטבח",
    "מכולת",
    "דיסק קשיח"
  ],
  [
    "להתלבש",
    "מסעדה",
    "עתידי",
    "גב",
    "לטחון",
    "צבעי",
    "מפגש צוות",
    "נגר"
  ],
  [
    "נסיעה",
    "לטוס",
    "פריז",
    "כריזמטי",
    "מרוקו",
    "יועץ קריירה",
    "פלייר",
    "מצפן"
  ],
  [
    "ארוחת בוקר",
    "ג׳וק",
    "כלב ים",
    "חזותי",
    "וינה",
    "בואנוס איירס",
    "להדפיס",
    "שחור"
  ],
  [
    "ארון",
    "רדיו",
    "פילה",
    "חופשה משפחתית",
    "גרפיקאי",
    "מחק עיפרון",
    "פיל",
    "מסיבת יום הולדת"
  ],
  [
    "חממה",
    "צוק גבוה",
    "תיק צד",
    "דוב",
    "מנהרת הולכי רגל",
    "מיה",
    "אופניים",
    "מנכ״ל"
  ],
  [
    "פינלנד",
    "סכין חיתוך",
    "שוק התקווה",
    "טיקטוק",
    "חתול בית",
    "לימוד",
    "תליית כביסה",
    "אמצע שבוע"
  ],
  [
    "ניקוי",
    "שייק",
    "נמר",
    "חולצת כפתורים",
    "מחברת",
    "מטע זיתים",
    "אבן",
    "לחמניה מתוקה"
  ],
  [
    "אחות",
    "תנין",
    "אוסלו",
    "אגס",
    "כרטיס רב קו",
    "שק כביסה",
    "מגש",
    "יעד קבוצתי"
  ],
  [
    "דג",
    "להעריך",
    "בלגן",
    "מכונית",
    "בלק אנד דקר",
    "ניגון בגיטרה",
    "שקע טעינה",
    "אשכולית"
  ],
  [
    "עריכת סרטונים",
    "עורך דין",
    "מרתף",
    "גינה",
    "מהיר",
    "עומרי",
    "רמקול קיר",
    "ירח"
  ],
  [
    "למיין ניירות",
    "מברג",
    "קרואסון",
    "לנפח גלגל",
    "לפרק",
    "לבקש",
    "להזמין אוכל",
    "להתמקד"
  ],
  [
    "יעד אישי",
    "לגרד",
    "כוכבית",
    "נהג אוטובוס",
    "שקיתון",
    "שטחיות",
    "מגירה",
    "סדר"
  ],
  [
    "חלב דל שומן",
    "מודם סיבים",
    "קריאת ספרים",
    "נועה",
    "להתפטר",
    "קרש חיתוך עץ",
    "רוסיה",
    "תיק מחשב"
  ],
  [
    "חוף חולי",
    "דיסק",
    "מבוכה",
    "תחושת אי נוחות",
    "רחוב דיזינגוף",
    "משקפי שמש",
    "ארגנטינה",
    "חלוץ"
  ],
  [
    "אדריכל נוף",
    "קפסולה",
    "שעת לילה",
    "סעודיה",
    "ניו דלהי",
    "שירי",
    "הקלטה",
    "מרצדס"
  ],
  [
    "סקרן",
    "חלון",
    "נסיעה ברכבת",
    "סטימצקי",
    "טאבלט קטן",
    "אגוז",
    "מסלול אופניים",
    "כחול"
  ],
  [
    "לבדוק הרשאות",
    "אולם מופעים",
    "בקטנה לגמרי",
    "פולין",
    "מנוחה",
    "מחסן משותף",
    "איחוד האמירויות",
    "קליפס לשיער"
  ],
  [
    "להדליק מדורה",
    "נסיעה משותפת",
    "צפייה בסדרה",
    "הובלה",
    "לתאר בעיה",
    "קליפה",
    "בעיטה",
    "זמני"
  ],
  [
    "שלומית",
    "תיעוד",
    "עיצוב",
    "התנדבות",
    "עליז",
    "מדרגות נעות",
    "מכנסיים",
    "סטיב"
  ],
  [
    "להתעורר מוקדם",
    "קנגורו",
    "טבחית",
    "אובך",
    "מפתח מובייל",
    "מחקר",
    "חמאה",
    "מימיה"
  ],
  [
    "להוריד",
    "כתיבה",
    "יועץ מס",
    "טאבלט",
    "רומניה",
    "תה נענע",
    "חזה",
    "שירה במקהלה"
  ],
  [
    "רוי",
    "חבילה",
    "משקולת רגליים",
    "מודיעין",
    "לפצל",
    "שן",
    "עריכת תמונות",
    "אוורירי"
  ],
  [
    "להמליץ",
    "דג נוי",
    "להקשיב",
    "תוכי",
    "שחר",
    "להתדיין",
    "קרוב",
    "איליה"
  ],
  [
    "גבוה",
    "קניון שכונתי",
    "סרי לנקה",
    "יעקב",
    "בקרה",
    "מצב רוח טוב",
    "מלון",
    "שעת ערב"
  ],
  [
    "קלסר",
    "להסכים",
    "ספסל אבן",
    "כוח",
    "הר",
    "חניון מקורה",
    "בננה",
    "תקווה"
  ],
  [
    "סיכה",
    "פעמון",
    "רכב משפחתי",
    "חוסר סבלנות",
    "לשבת",
    "חברה טובה",
    "לאסוף עצים",
    "חלום"
  ],
  [
    "חשיבה ביקורתית",
    "הייאם",
    "נשר",
    "אלג׳יריה",
    "שיאומי",
    "רון",
    "צוק",
    "מומבאי"
  ],
  [
    "לנקות",
    "נמוך",
    "אור אדום",
    "התחשבנות",
    "עננות חלקית",
    "שולחן סלון",
    "לארגן",
    "סוני"
  ],
  [
    "להתכתב",
    "לאמת מידע",
    "בית",
    "מטרייה",
    "ברוקולי",
    "סקרנות",
    "נסיעה ברכב",
    "השראה"
  ],
  [
    "עיתון",
    "לשמור טיוטה",
    "שיפור ביצועים",
    "נדיה",
    "קונברס",
    "טוסטיטוס",
    "ויכוח",
    "תוכי צבעוני"
  ],
  [
    "קלינקס",
    "רמקול נייד",
    "תלמיד מצטיין",
    "מסוק",
    "שקע",
    "תיק",
    "ערב פתוח",
    "הגשה"
  ],
  [
    "שוקולד חלב",
    "ניתוח",
    "מרפאת שיניים",
    "תשלום",
    "טפאל",
    "שקע חשמל",
    "רדיאטור חשמלי",
    "שממית"
  ],
  [
    "משחק דמקה",
    "טוש סימון",
    "אגוזי לוז",
    "פסטה פסטו",
    "מפצל חשמל",
    "הפתעה",
    "סנדלי שורש",
    "מכונאי"
  ],
  [
    "צלחת",
    "מורכב",
    "כנסיה",
    "עמוק",
    "נדיר",
    "מרובע",
    "נועה ר.",
    "זברה"
  ],
  [
    "הלבשה",
    "ליאב",
    "להדליק",
    "רגיש",
    "מונית",
    "להתקלח",
    "מדבר",
    "עמוס"
  ],
  [
    "שביל יער",
    "גשרון",
    "מפל",
    "דג טונה",
    "גג משותף",
    "תקרה",
    "חרגול",
    "טורונטו"
  ],
  [
    "עובד חרוץ",
    "הפשרה",
    "עומק",
    "עגלה",
    "מעיל גשם",
    "מטחנת קפה",
    "ריבה",
    "ארון תיוק"
  ],
  [
    "חמוץ",
    "נוי",
    "חדר כביסה",
    "פנס",
    "בריסטול",
    "סקר",
    "קר",
    "הפקדה"
  ],
  [
    "ינשוף",
    "נוזל רצפות",
    "כתף",
    "משחה",
    "צ׳ילה",
    "חסימה",
    "להסביר",
    "מעבדה רפואית"
  ],
  [
    "פנדורה",
    "מנהל שיווק",
    "ילד",
    "כפית קטנה",
    "שוטר",
    "פרגולת עץ",
    "סירון",
    "עלה"
  ],
  [
    "כרטיס נסיעה",
    "רחוב אלנבי",
    "לסדר לוח",
    "תלמיד חרוץ",
    "חילוני",
    "חד",
    "מקרן תקרה",
    "תקופת חגים"
  ],
  [
    "גנן",
    "גשר",
    "פקיסטן",
    "שניצל מטוגן",
    "לכבות",
    "דנה",
    "עבודה",
    "סוכר חום"
  ],
  [
    "קיר",
    "לחץ נפשי",
    "מגבת",
    "מנהל מפרגן",
    "יום מבחן",
    "מגן מסך",
    "לשחק קט רגל",
    "כדור פינג פונג"
  ],
  [
    "חמלה",
    "מעלית",
    "להמשיך",
    "עוגת גבינה",
    "טיול רגלי",
    "בורקס",
    "רחל",
    "טבעת"
  ],
  [
    "להציף בעיה",
    "אלקטרה",
    "מוטיבציה",
    "שכנה נחמדה",
    "סרט הדבקה",
    "חולד",
    "סלובניה",
    "אוקראינה"
  ],
  [
    "אדידס אוריג׳ינלס",
    "באר שבע",
    "מועך תפוחי אדמה",
    "בליינד דייט",
    "מגדל",
    "כביש",
    "ברווז בר",
    "אריאל"
  ],
  [
    "אוזן קשבת",
    "רעם",
    "פינגווין",
    "שטר מאה",
    "חדר",
    "ווסט",
    "לחמניה",
    "כעס"
  ],
  [
    "מדריד",
    "נחמד",
    "להרגיש מוכן",
    "בישול",
    "משקפת",
    "כיכר המדינה",
    "מנגו",
    "למחוק"
  ],
  [
    "סן פרנסיסקו",
    "מסיבת רווקות",
    "נשיקה",
    "כרית צוואר",
    "עצבני",
    "מקרר",
    "חקלאי",
    "רכז חברתי"
  ],
  [
    "עקשן",
    "אוהל צל",
    "נוף הגליל",
    "להוביל",
    "ארגון",
    "חנות חיות מחמד",
    "לגלף",
    "עכבר אלחוטי"
  ],
  [
    "דולפין",
    "ברז",
    "אור",
    "מסננת קטנה",
    "רעש",
    "לטפס",
    "חיסכון",
    "לגו"
  ],
  [
    "כוס מדידה",
    "מים שקטים",
    "לשחק",
    "קבוע",
    "הפעלה",
    "שפופרת",
    "מדפסת",
    "יום סדנה"
  ],
  [
    "קישוא",
    "לחשוב",
    "משחק קופסה",
    "טנזניה",
    "משחקי תפקידים",
    "תרמיל",
    "כפפות אימון",
    "ישראל"
  ],
  [
    "אורז מלא",
    "חלש",
    "תחנת משטרה מקומית",
    "סיר",
    "להדביק",
    "לפרוש",
    "ברווז",
    "להבריק"
  ],
  [
    "לקבוע פגישה",
    "גבעתיים",
    "קוקה קולה",
    "יום עבודה",
    "זמרת",
    "מלוח",
    "סטייק",
    "מיקרופון שולחני"
  ],
  [
    "לפרוס",
    "שמיים בהירים",
    "לשלוח הזמנה",
    "כפפות גומי",
    "תחנת אוטובוס כפרית",
    "פרו",
    "ציפור",
    "גס רוח"
  ],
  [
    "משחק שחמט",
    "עקרב",
    "הליכה",
    "פתקיות דביקות",
    "התמקחות",
    "ביקור משפחה",
    "כתום",
    "מזנון סלון"
  ],
  [
    "גוגל",
    "תמונת קיר",
    "סט צבעי מים",
    "שריר הרגל",
    "גומיית כושר",
    "מלבורן",
    "ציפורניים",
    "חרוץ"
  ],
  [
    "ריכוז",
    "חולצה",
    "מעבדה כימית",
    "טיול אופניים",
    "פריקה",
    "חגב",
    "זאב",
    "חישוב"
  ],
  [
    "סטודנט",
    "ז׳קט עור",
    "מסוכן",
    "רגשי",
    "חבל קפיצה",
    "ייאוש",
    "משחק כדורגל",
    "זול"
  ],
  [
    "ביצהון",
    "מייק",
    "ענבר",
    "פחד",
    "בטוח",
    "אכזבה",
    "אדום",
    "עמק"
  ],
  [
    "מזוודה גדולה",
    "תלמיד רועש",
    "פנקס קטן",
    "רום",
    "חביב",
    "למזג",
    "שינה",
    "ליבה"
  ],
  [
    "כובע טמבל",
    "יום חופש",
    "אולם תרבות",
    "חומוס מסעדה",
    "לסגור",
    "הוניגמן",
    "בולגריה",
    "רגש קנאה"
  ],
  [
    "שמנת מתוקה",
    "דלפק קבלה",
    "להעלות",
    "מהנדס תוכנה",
    "תחנת אוטובוס מרכזית",
    "טוש קבוע",
    "אחריות",
    "להקציף"
  ],
  [
    "סיגל",
    "גל קור",
    "יום חופש שנתי",
    "כונן מהיר",
    "תיוק",
    "גלגלת",
    "כרית נסיעה",
    "ברדלס"
  ],
  [
    "אפייה",
    "אימפריה",
    "עט צבעוני",
    "ערסל",
    "טל",
    "סליחה",
    "ריצה",
    "שועל"
  ],
  [
    "תפוז",
    "ספר",
    "לוח מודעות",
    "לצחוק",
    "הגנה",
    "חבל הצלה",
    "תחושת שייכות",
    "בנגלדש"
  ],
  [
    "מלצרית",
    "מכנס ג׳ינס",
    "רות",
    "חללית",
    "נורת חכמה",
    "תחנת מוניות שירות",
    "להתפתח",
    "רומי"
  ],
  [
    "דבלין",
    "סמסונג",
    "קורקינט",
    "עגול",
    "התנתקות",
    "סט משקולות",
    "רעשני",
    "מוחשך"
  ],
  [
    "נהג משאית",
    "גן ילדים",
    "רעננה",
    "פס לד חכם",
    "קמבודיה",
    "להתנשק",
    "להתארגן",
    "מסננת פסטה"
  ],
  [
    "לווין",
    "חדר מוזיקה",
    "תרגום",
    "בצל",
    "ניידת משטרה",
    "מגרש משחקים",
    "קמח מלא",
    "לערבב"
  ],
  [
    "טויוטה",
    "דבורה",
    "נלהב",
    "כיסא בר",
    "אבירם",
    "מנומס",
    "אוסטרליה",
    "אשקלון"
  ],
  [
    "פקק תנועה",
    "החלפה",
    "לטייל",
    "מנהלת",
    "שידת לילה",
    "חצר",
    "עוצמה",
    "חתונה"
  ],
  [
    "גבינת פטה",
    "תבוסה",
    "לקרוא",
    "אימון פילאטיס",
    "מעבר חצייה",
    "פומה",
    "מכתב",
    "תווית"
  ],
  [
    "המרה",
    "פתירת בעיות",
    "מאור",
    "פרקטי",
    "אלון",
    "מסך הקרנה",
    "תחנת רכבת מרכזית",
    "אברהם"
  ],
  [
    "מדידה",
    "מונטריאול",
    "שעון חכם קיר",
    "בית עירייה",
    "אדריכל בניין",
    "סולם",
    "מסך מגע",
    "זיעה"
  ],
  [
    "שיתוף",
    "סידני",
    "פינג׳ן",
    "צבי",
    "קטר",
    "פירוק",
    "מטען",
    "שכחה"
  ],
  [
    "מורה",
    "עלוב",
    "חן",
    "פנס רחוב",
    "אופנוע שטח",
    "חרדה",
    "הקשבה פעילה",
    "מפלס"
  ],
  [
    "מרסיי",
    "שחקן תיאטרון",
    "להעמיק",
    "חמור",
    "נייקי",
    "מוזיאון",
    "הוואי",
    "מטפל"
  ],
  [
    "מרכך כביסה",
    "גיבוי ענן",
    "קליעה",
    "חנות חשמל",
    "טכנאית",
    "שיפון",
    "חתול",
    "אנה"
  ],
  [
    "הלוואה",
    "שמשייה גדולה",
    "מקסים",
    "אורלנדו",
    "תרומה",
    "לשכב",
    "מאפייה",
    "אווז"
  ],
  [
    "משחקי חברה",
    "לשמור מרחק",
    "אין בעיה",
    "סניקרס",
    "נייר משובץ",
    "תקופת מבחנים",
    "שיעור ספרות",
    "מצרים"
  ],
  [
    "לעודד",
    "צמיד חכם",
    "איסוף קומיקס",
    "דניס",
    "לטביה",
    "איצטדיון",
    "חדר אורחים קטן",
    "שקט"
  ],
  [
    "מחשב",
    "מאוכזב",
    "ריבוק",
    "מתכנתת",
    "עצב",
    "עכבר ארגונומי",
    "חימום",
    "קיווי"
  ],
  [
    "יום סגריר",
    "מיץ ענבים",
    "בוליביה",
    "מסיבת סיום שנה",
    "חדר ילדים פרטי",
    "תנובה",
    "שמח",
    "מראה גדולה"
  ],
  [
    "קרון",
    "חנייה כפולה",
    "בריכת שחייה",
    "מאוורר",
    "מסחטת לימון",
    "מלפפון",
    "עמידה",
    "להרגיש"
  ],
  [
    "יקר",
    "עמיד",
    "לחוץ",
    "שעת צהריים",
    "לבקר מקום",
    "משאית",
    "לייבש",
    "עז"
  ],
  [
    "נחמה",
    "חולצת טריקו",
    "מדורה",
    "הקלטה קולית",
    "עמק ירוק",
    "מחודד",
    "כוכב",
    "עיט"
  ],
  [
    "מחסום",
    "מרקר צהוב",
    "מפתח ספייר",
    "אגם גדול",
    "להקשיח סיסמה",
    "לזכור פרטים",
    "אבקת כביסה",
    "מפרש"
  ],
  [
    "בריכת דגים",
    "קנו",
    "מרק עוף",
    "דרך רבין",
    "הדלקה",
    "לוח שעם",
    "מסעדת המבורגרים",
    "שוק"
  ],
  [
    "מדבקה",
    "משה",
    "פנס קדמי",
    "לקפוץ",
    "גבעה ירוקה",
    "גירפה",
    "צל",
    "דמיון"
  ],
  [
    "לבנון",
    "לשחות",
    "פתרון זמני",
    "מדוזה",
    "זורם עם החיים",
    "תכנית לימודים",
    "מסך",
    "להשפיע"
  ],
  [
    "אופטימי",
    "מעיל צמר",
    "להתפלל",
    "חוף רחצה עירוני",
    "פפסי",
    "חדר עבודה ביתי",
    "כרטיס מסך",
    "ישיבה בבית קפה"
  ],
  [
    "ג׳ויסטיק משחק",
    "יום הולדת",
    "ים",
    "ניהול משאבים",
    "מכוער",
    "ורוד",
    "עוגה",
    "חומוס"
  ],
  [
    "מיידי",
    "פינת קריאה שקטה",
    "מגבון",
    "ברלין",
    "פינת אוכל משפחתית",
    "להתבונן",
    "שקד",
    "קיוסק"
  ],
  [
    "פארק",
    "בניין עירייה",
    "מטען נייד",
    "שניצל אפוי",
    "חניון",
    "לכתוב",
    "גלית",
    "סכסוך חברי"
  ],
  [
    "נעלי בלרינה",
    "עוגן",
    "מפואר",
    "ביקור בחוף",
    "איסוף צעצועים",
    "כוס זכוכית",
    "סניף דואר",
    "חדר ספורט"
  ],
  [
    "לחרוט",
    "חולשה",
    "שזיף",
    "קופסת",
    "שיעור לשון",
    "זכרון יעקב",
    "אקוודור",
    "ארון קיר"
  ],
  [
    "עוזר",
    "מסדרון",
    "נעלי ספורט",
    "להאריך",
    "הקשבה",
    "אפרסק",
    "מדףון",
    "מסכת שינה"
  ],
  [
    "נגינה בגיטרה",
    "שאלון",
    "גדר",
    "אדווה",
    "חרדה קלה",
    "וילון",
    "מצלמת אקשן",
    "מגרש ספורט"
  ],
  [
    "אנטנה",
    "מטבע שני שקלים",
    "צלע",
    "שקוף",
    "סוכריה",
    "קופת צדקה",
    "חדר ילדים משותף",
    "קליל"
  ],
  [
    "שולחן מלבני",
    "יום ספורט",
    "חדר הנהלה",
    "פתרון יצירתי",
    "פשוט",
    "שליח",
    "תרנגולת ביתית",
    "רציף"
  ],
  [
    "סרגל פלסטיק",
    "מסך רחב",
    "עולמי",
    "כפפת עבודה",
    "פוקצ׳ה",
    "ירדן",
    "אצבעות",
    "טיול שנתי"
  ],
  [
    "זיקית",
    "רימון",
    "סימון",
    "מרכז קניות גדול",
    "מחלקת ילדים",
    "סכו\"ם חד פעמי",
    "תחושת חיבור",
    "דיונת חול"
  ],
  [
    "מזרק",
    "חדש",
    "חדר טיפול",
    "מר",
    "להבריח",
    "מקדש",
    "עמדת קניית כרטיסים",
    "קשיו"
  ],
  [
    "מוטיבציה חיצונית",
    "שרקן קטן",
    "סערה",
    "לשמור סוד",
    "כרמיאל",
    "לילה חמים",
    "עוצר לנשום",
    "רוטב"
  ],
  [
    "להסתכן",
    "ליטא",
    "מטאטא",
    "תחושת חום",
    "פיצריית שכונה",
    "אולם קולנוע",
    "להתאפק",
    "שיעור צילום"
  ],
  [
    "עדכון",
    "קבוצת וואטסאפ",
    "קלמנטינה",
    "כיסא ארגונומי",
    "יום תרגול",
    "סלט",
    "חורשה",
    "סיכות שדכן"
  ],
  [
    "מפגש חברים",
    "פארק לאומי",
    "יצירה מחימר",
    "עקבי",
    "פנס אחורי",
    "זוהר",
    "מפתח ראשי",
    "דבק סלוטייפ"
  ],
  [
    "שבת חתן",
    "פלג",
    "מפגש זום",
    "יונתן",
    "יעד שנתי",
    "עגבנייה",
    "שדה קוצים",
    "גדוש"
  ],
  [
    "מנעול",
    "מסעדת רחוב",
    "השקיה",
    "דירה",
    "שולחן עבודה",
    "חקירה",
    "עוזרת",
    "עידוד"
  ],
  [
    "קנקן",
    "מטע",
    "רע",
    "חברת הפקה",
    "כפור",
    "חנות מקוונת",
    "מיטה",
    "נעליים"
  ],
  [
    "פרג",
    "פסטה עגבניות",
    "עמית ליאן",
    "בלגיה",
    "סוף שנה",
    "ישן",
    "שחייה",
    "קליפס"
  ],
  [
    "איראן",
    "שרה",
    "פה",
    "ערבוב",
    "קופסת משקפות",
    "להחמיר",
    "מפתח",
    "רחוב"
  ],
  [
    "רחובות",
    "קופנהגן",
    "איילת",
    "מגעיל",
    "רועש",
    "נר",
    "שריר הזרוע",
    "אפור"
  ],
  [
    "אורוגוואי",
    "כבאי",
    "ברזיל",
    "להקליט",
    "ראש",
    "מעמד למכתבים",
    "געגועים",
    "לביא"
  ],
  [
    "לתייק",
    "מגרש אספלט",
    "כלב",
    "חנות ספורט",
    "אופנוע כביש",
    "יציבות",
    "ללוש",
    "קומקום"
  ],
  [
    "מאמן ריצה",
    "שטיח",
    "מעצב",
    "קונסולת משחק",
    "מיקרופון",
    "בנגאלור",
    "כסא גינה",
    "מטחנת שום"
  ],
  [
    "לארגן מסיבה",
    "קיטקט",
    "מאבטחת",
    "חניון תת קרקעי",
    "שמחה",
    "איסוף",
    "מעמד למסכים",
    "אומץ"
  ],
  [
    "ארובה",
    "שואב אבק",
    "יצירתיות",
    "ספרנית",
    "סיווג",
    "נתניה",
    "סוריה",
    "נמרוד"
  ],
  [
    "שולחן ברזל",
    "בית שמש",
    "חסה",
    "יועצת",
    "אורי",
    "מזרן זוגי",
    "אוזן",
    "גדול"
  ],
  [
    "כובע צמר",
    "כבד",
    "מקלדת מכנית",
    "קורקינט חשמלי",
    "עמדת קבלה",
    "סדר עדיפויות",
    "טיגון",
    "הדלקת נרות"
  ],
  [
    "הפסד",
    "טווס",
    "טיול שטח",
    "תולעת",
    "עמוד",
    "לינוי",
    "ספר לימוד",
    "שדה"
  ],
  [
    "קרסול",
    "שער כניסה",
    "להירגע",
    "להתרחק",
    "שלט משחק",
    "הערכה הדדית",
    "סלובקיה",
    "פח אשפה"
  ],
  [
    "ראוטר אלחוטי",
    "ענן",
    "מחבת",
    "מנזר",
    "תוניסיה",
    "מזוודה",
    "מרכז תמיכה",
    "מרזב"
  ],
  [
    "מזכיר",
    "מסירה",
    "מגש פיצה",
    "שפורפרת",
    "לרוץ",
    "כפיתון",
    "יוון",
    "מלח דק"
  ],
  [
    "מואר",
    "סל כביסה",
    "סרט מדידה",
    "ערב צוות",
    "עתיק",
    "לשדר",
    "רפוי",
    "ליברפול"
  ],
  [
    "פיוס",
    "מנטה",
    "כבל טעינה ארוך",
    "צר",
    "חמציץ",
    "איתן",
    "קורס פוטושופ",
    "קונדיטור"
  ],
  [
    "פנקס",
    "תחושת כעס",
    "משקולת יד",
    "מחסן גינה",
    "אכפתי",
    "משקפי מגן",
    "לגבות נתונים",
    "להתעניין"
  ],
  [
    "קריאה",
    "משרד שירות",
    "חדר מחשבים",
    "שיקגו",
    "גילי",
    "גרבי ספורט",
    "אמיץ",
    "תלמיד חכם"
  ],
  [
    "עניבת פרפר",
    "כוס",
    "קנקון",
    "להרגיש רע",
    "לוע",
    "צנצנת",
    "מברשת",
    "שחזור"
  ],
  [
    "לזכור",
    "פסגת הר",
    "חוף רחצה",
    "סבלנות",
    "לבחון אפשרות",
    "טמפרטורה נמוכה",
    "כיכר",
    "ספרד"
  ],
  [
    "מסיבת הפתעה",
    "חיזוק קשרים",
    "ארמון",
    "ריק",
    "אילת",
    "תחושת סיפוק",
    "לסמן וי",
    "ונצואלה"
  ],
  [
    "סנכרון",
    "סיר פסטה",
    "קופאי",
    "אריזה",
    "עמדת טעינה חשמלית",
    "חומוס ביתי",
    "איחוד",
    "מעון יום"
  ],
  [
    "אילה",
    "אוסם",
    "העמסה",
    "חדר כושר ביתי",
    "שן מתוקה",
    "כרוב",
    "שיעור ביולוגיה",
    "הורדה"
  ],
  [
    "קורס בישול",
    "מחבט פינג פונג",
    "פסטו",
    "חכם",
    "ריצה בפארק",
    "נמל",
    "תאילנד",
    "אביטל"
  ],
  [
    "התרגשות",
    "רכיבת שטח",
    "אירה",
    "שאפתן",
    "משיכה",
    "להצטרף",
    "עוגת גזר",
    "לקלף"
  ],
  [
    "מרפק",
    "חוף שקט",
    "סופר",
    "טורקיה",
    "נייר צילום",
    "תשובה",
    "פיתה",
    "יעה"
  ],
  [
    "מיכל",
    "כריכה",
    "סניף קופת חולים",
    "סידור",
    "נמרץ",
    "מולינקס",
    "אכזבה גדולה",
    "חנות כלי כתיבה"
  ],
  [
    "קנדה",
    "אוניה",
    "טיסו",
    "סטארבקס",
    "בא לי מתוק",
    "שמש",
    "קורקינט עירוני",
    "להיראות עייף"
  ],
  [
    "ארתור",
    "בית קפה שכונתי",
    "פרח",
    "יומן",
    "דלפק שירות",
    "סערת רעמים",
    "מאמן",
    "צפייה"
  ],
  [
    "מזלג",
    "הרצליה",
    "בודוויזר",
    "שופט",
    "ספונטניות",
    "מלטה",
    "ארנק",
    "סירה"
  ],
  [
    "סנדלי גומי",
    "רמקול",
    "ספרית",
    "להרתיח",
    "לימון",
    "צעיר",
    "אמבולנס פרטי",
    "אישור"
  ],
  [
    "מסילה",
    "יען",
    "כבדיל",
    "לאפה",
    "שוק הכרמל",
    "קרן",
    "מתכנת",
    "מרכז קהילתי"
  ],
  [
    "נסיעה באוטובוס",
    "נוסע",
    "הונגריה",
    "מערכת העיכול",
    "גלידה",
    "מסגד",
    "ביצה",
    "רועי"
  ],
  [
    "ארון בגדים",
    "תחנת כיבוי אש",
    "אוטובוס עירוני",
    "פארק מים",
    "פילוג",
    "דחוס",
    "לוח זמנים יומי",
    "מטען רכב"
  ],
  [
    "חזק",
    "שטר חמישים",
    "קרח דק",
    "דרור",
    "רמקול חכם",
    "להבריג",
    "התלהבות גדולה",
    "פיתוח תוכנה"
  ],
  [
    "ספירלת מתכת",
    "סוודר",
    "סיר מרק",
    "ריב",
    "מים עמוקים",
    "שידכה",
    "רעב",
    "בז"
  ],
  [
    "מתאם אוזניות",
    "עיפרון",
    "שמן זית",
    "ערב חברים",
    "איטי",
    "תות",
    "קבלה ראשית",
    "דבק"
  ],
  [
    "אשמה",
    "בנאי",
    "תמיכה",
    "בקבוק",
    "סכין שף יפני",
    "שכן",
    "ערב הורים",
    "חוקר"
  ],
  [
    "רגש אשמה",
    "גן ציבורי",
    "מטען קיר",
    "מצחיק",
    "שטר עשרים",
    "מפסיק אור",
    "שולחן פיקניק",
    "גבריאל"
  ],
  [
    "תחושת ערך",
    "שיעור רובוטיקה",
    "שמן קנולה",
    "אילנה",
    "בדיקה",
    "להתקרב",
    "ישיבה",
    "לשמור על קשר"
  ],
  [
    "פקולטה להנדסה",
    "תיכון מקיף",
    "זר",
    "שיחת טלפון ארוכה",
    "מנהל",
    "התקרבות",
    "מוכר",
    "מדריך תנועת נוער"
  ],
  [
    "אח חדר ניתוח",
    "לאוס",
    "לחם מלא",
    "אפל",
    "רכז חוגים",
    "תלמיד",
    "כף הגשה גדולה",
    "ביצת עין"
  ],
  [
    "מעמד",
    "אביב",
    "שק שינה",
    "טוש",
    "עטיפה",
    "נטפליקס",
    "יובל",
    "אטום"
  ],
  [
    "רנואר",
    "שחף",
    "טמפרטורה גבוהה",
    "להרגיש חזק",
    "שמחה גדולה",
    "טלוויזיה",
    "יוצא מהקופסה",
    "לאפות"
  ],
  [
    "התלבטות",
    "איסוף מטבעות",
    "להירגע לאט",
    "להתקדם",
    "שיעור תכנות",
    "יונדאי",
    "בראוניז",
    "מסוע מזוודות"
  ],
  [
    "כסא פלסטיק",
    "מחברת שורה",
    "דנמרק",
    "עמדת טעינה",
    "בוטן",
    "ליון",
    "לצבוע",
    "רמקול תקרה"
  ],
  [
    "כפית",
    "חדר ישיבות",
    "לדווח תקלה",
    "סביבון צבעוני",
    "קלמר",
    "קנאה",
    "מחסום רכבים",
    "זאגרב"
  ],
  [
    "מחסום בכניסה",
    "חנות",
    "קאנטרי קלאב",
    "חניה מקורה",
    "בוקרשט",
    "לתכנן טיול",
    "גאפ",
    "סבלני"
  ],
  [
    "כרית",
    "נסיעה בלילה",
    "כיתה",
    "להתווכח",
    "עפולה",
    "שקע חכם אלחוטי",
    "חם",
    "סכסוך משפחתי"
  ],
  [
    "ערב חברה",
    "חביתה פשוטה",
    "לנהוג",
    "להתחבק",
    "לפתוח",
    "דג סלמון",
    "רוני",
    "מעבר חציה"
  ],
  [
    "שמיים",
    "מתוק",
    "חופשת קיץ",
    "לשחק כדורסל",
    "מגירת מסמכים",
    "אימות דו שלבי",
    "להמתין",
    "רותם"
  ],
  [
    "שיחת עומק",
    "קורס עזרה ראשונה",
    "לוח מודעות קיר",
    "עומר",
    "דיסק און קי",
    "יועץ",
    "להשטיח",
    "אורן"
  ],
  [
    "צפייה בסרט",
    "כתיבת סיפורים",
    "חסכון",
    "לרקוד",
    "הדרכת תלמידים",
    "מרינה",
    "קמח תירס",
    "שביר"
  ],
  [
    "דניאלה",
    "סל אחסון",
    "לבטל פגישה",
    "אדריכל פנים",
    "מטאור",
    "יעד חודשי",
    "כבשה",
    "עזרה"
  ],
  [
    "כאוס",
    "כפיר",
    "תנור",
    "מדרון",
    "סיכון גבוה",
    "לשיר",
    "בקבוקון",
    "שיעור מוזיקה"
  ],
  [
    "פינת עבודה ביתית",
    "יום חמסין",
    "שכן חדש",
    "ממלכה",
    "קרית שמונה",
    "סעודת חג",
    "משחק קלפים",
    "טיולון"
  ],
  [
    "שירה",
    "קשיח",
    "איש שיווק",
    "מאי",
    "קאסיו",
    "טיול תרמילאים",
    "קולנוע רב קומות",
    "פינוי שולחן"
  ],
  [
    "חברות אמיתית",
    "חוסר ריכוז",
    "אופיר",
    "רוקח",
    "טיול ג׳יפים",
    "ציר",
    "תבנית אפייה",
    "יומיומי"
  ],
  [
    "מזל טוב",
    "גיל",
    "שלג",
    "הסכמה",
    "בנגקוק",
    "עושה רושם",
    "שלטון",
    "כועס"
  ],
  [
    "העלאה",
    "לחץ",
    "פיתוח מיומנויות",
    "מהדק סיכות",
    "כסא עץ",
    "פסטה",
    "קומפילציה",
    "יפן"
  ],
  [
    "עיראק",
    "כבל USB",
    "פרגולה",
    "ברק",
    "אינסטגרם",
    "זארה",
    "רשת בתי קפה",
    "אטב כביסה"
  ],
  [
    "נייר צבעוני",
    "כווית",
    "יצירה מעץ",
    "גשר הולכי רגל",
    "אגם",
    "לסדר",
    "סין",
    "מנהרה"
  ],
  [
    "סניף בנק",
    "מיאנמר",
    "להעז",
    "שינוע",
    "אסם",
    "לבכות",
    "מילאנו",
    "פריחת דובדבן"
  ],
  [
    "תחנת רכבת קלה",
    "אבוקדו",
    "התלהבות",
    "מחדד ידני",
    "אימון כוח",
    "יצירתיות גבוהה",
    "נהריה",
    "בנ אנד ג׳ריס"
  ],
  [
    "אמסטרדם",
    "פלאפון",
    "מצב שקט",
    "טכנאי",
    "נחל זורם",
    "לילה קריר",
    "מאפרת",
    "גיבוי"
  ],
  [
    "אחות טיפול נמרץ",
    "קורא",
    "לתעד",
    "לב זהב",
    "קריאת ספר",
    "אכזרי",
    "טיול משפחתי",
    "להבריש"
  ],
  [
    "תיק נסיעה",
    "משחזת",
    "להפסיד",
    "כתיבת שירים",
    "מורה פרטי לאנגלית",
    "פינת משחקים קטנה",
    "קורס עריכת תמונות",
    "קדוש"
  ],
  [
    "להקליד",
    "עוגת שוקולד חמה",
    "השגת יעדים",
    "ספרייה עירונית",
    "רישום",
    "עמום",
    "נהר",
    "לוקח אחריות"
  ],
  [
    "פתיחת שנה",
    "אמין",
    "רופא",
    "מיקרוגל",
    "לונדון",
    "התנגדות",
    "סרביה",
    "ארצות הברית"
  ],
  [
    "כבל רשת ארוך",
    "צריף",
    "להחליף גלגל",
    "פתרון קבוע",
    "הפצה",
    "מראה עגולה",
    "יוגורט פירות",
    "שחקן"
  ],
  [
    "לרכך",
    "עצמאי",
    "בניין",
    "צופה",
    "מקסיקו",
    "שיעור היסטוריה",
    "בילוי",
    "דלת"
  ],
  [
    "תחושת בלבול",
    "אוטובוס",
    "להתבייש",
    "נקודת גישה",
    "קורס מנהל עסקים",
    "תום",
    "קופסה",
    "סלון"
  ],
  [
    "גמיש",
    "מרצה",
    "מדף קיר",
    "טוב",
    "הודו",
    "דלי",
    "דניאל",
    "ניצחון"
  ],
  [
    "מאפיית שכונה",
    "תחושת הקלה",
    "כריש",
    "כיסא מתקפל",
    "שילוב",
    "שיעור מתמטיקה מתקדם",
    "להודות",
    "זיכרון"
  ],
  [
    "קורס פילאטיס",
    "כובע",
    "רשימת משימות יומית",
    "כיור",
    "שיפור תוצאות",
    "קרואטיה",
    "שמן חמניות",
    "לאחד"
  ],
  [
    "ארון נעליים",
    "טטיאנה",
    "לתכנן",
    "חבר טוב",
    "כפכפי בית",
    "ספה תלת מושבית",
    "ג׳ון",
    "אוהל"
  ],
  [
    "עדין",
    "חילזון",
    "פסגה",
    "שקשוקה",
    "צלם אירועים",
    "חדר מנהל",
    "רכב כיבוי",
    "שטיפת רצפה"
  ],
  [
    "התחברות",
    "קיפול כביסה",
    "בית קפה קטן",
    "טוקיו",
    "לחזור",
    "ריבת",
    "להרטיב",
    "סיקסק"
  ],
  [
    "לשכוח",
    "שיר",
    "גרם",
    "שיתוף פעולה",
    "מספריים",
    "מלטש",
    "קירור",
    "רומא"
  ],
  [
    "סכין",
    "טלפון",
    "קבלת פנים",
    "הדפסה",
    "קורס ציור",
    "פטיש",
    "אליה",
    "השוואה"
  ],
  [
    "רופא שיניים",
    "מחדד",
    "איש מצחיק",
    "חדר נוער",
    "רצפה",
    "ברשקה",
    "אינטליגנטי",
    "מתוח"
  ],
  [
    "בייגלה",
    "תעלה",
    "אינסטלטור",
    "אוזניות",
    "עכבר",
    "קניון",
    "כוס חד פעמית",
    "רשמי"
  ],
  [
    "להתקשר",
    "טבח",
    "מסלול הליכה",
    "לפיד",
    "שועית לבנה",
    "מחושב",
    "מגרש כדורסל",
    "אירלנד"
  ],
  [
    "גייזר",
    "סמודי",
    "פינת משחקים",
    "פיתה מקמח מלא",
    "מפתחון",
    "לדלל",
    "ביטול",
    "דלפק"
  ],
  [
    "גאווה",
    "תריס",
    "להשרות",
    "משקפי ראייה",
    "חול",
    "רכיבה",
    "עייף",
    "משרד רואי חשבון"
  ],
  [
    "שוקולד",
    "כיסוי טלפון",
    "פלאפל",
    "מסעדת דגים",
    "סיאול",
    "פיליפינים",
    "רגוע מאוד",
    "שום"
  ],
  [
    "קורס אפייה",
    "ריו דה ז׳ניירו",
    "ברך",
    "עובד עצלן",
    "גדה",
    "בחירת כיוון",
    "סוכר לבן",
    "יער אורנים"
  ],
  [
    "נדיב",
    "שנת צהריים",
    "מדען",
    "מעצבת",
    "שיפוד עץ",
    "דוריטוס",
    "מאמנת",
    "אצבע"
  ],
  [
    "חוף כלבים",
    "המבורגר",
    "להתאושש",
    "מיון",
    "מדף",
    "כובע שמש",
    "קהה",
    "טונר"
  ],
  [
    "טיול",
    "אנליסט נתונים",
    "מעמד לניירות",
    "צרפת",
    "תנור חימום",
    "רוכב",
    "כפכפי גומי",
    "כדורסל רחוב"
  ],
  [
    "פורטו",
    "חיזוק צוות",
    "תיק גב",
    "מאבטח",
    "גבה",
    "עגינה",
    "יד",
    "גרביון עבה"
  ],
  [
    "שכיח",
    "סוס",
    "אופני הרים",
    "סיכום",
    "מגרש כדורגל",
    "לוח שנה מגנטי",
    "שמיכה",
    "צוואר"
  ],
  [
    "דלי פלסטיק",
    "לתבל",
    "חירות",
    "חיבוק",
    "לטגן",
    "מורה פרטי למתמטיקה",
    "לחגוג",
    "להעמיס"
  ],
  [
    "טליה",
    "רמלה",
    "סגירה",
    "נער",
    "הולנד",
    "יוצר תוכן",
    "זמר",
    "לירון"
  ],
  [
    "יואל",
    "כדור פיזיו",
    "אופה",
    "לצלם",
    "להסתדר",
    "מקומי",
    "סנונית",
    "לארגן ישיבה"
  ],
  [
    "פיסטוק",
    "תלמיד חדש",
    "חבר",
    "להתקין עדכון",
    "עלמה",
    "קסטרו",
    "ליסבון",
    "אוזניות חוטיות"
  ],
  [
    "בר יין",
    "דימה",
    "רפאל",
    "שמש חזקה",
    "ילדה",
    "חנות טבע",
    "קוף",
    "קערת סלט"
  ],
  [
    "מפתח משחקים",
    "השקעה",
    "חדר הורים",
    "חוחית",
    "משחקי תפקידים שולחניים",
    "לשון",
    "סרגל",
    "להפשיר"
  ],
  [
    "טוסטר לחם",
    "שוודיה",
    "מצלמה",
    "נהג",
    "אתיופיה",
    "אבקת אפייה",
    "תפוח",
    "תיק ערב"
  ],
  [
    "צלילה",
    "יפה",
    "מדורה לילית",
    "לבחור",
    "מקדונלדס",
    "איריס",
    "מחשבון",
    "לעצור"
  ],
  [
    "מרק",
    "צמיד",
    "שלט חכם",
    "ערוץ",
    "רשימת משימות",
    "בר שכונתי",
    "שוער",
    "שיעור ספורט"
  ],
  [
    "מונית ספיישל",
    "צייר",
    "מצוף",
    "יום הולדת עגול",
    "רגוע",
    "תחושת שמחה פנימית",
    "מבוגר",
    "ענן גשם"
  ],
  [
    "אופק",
    "טיילת ים",
    "חליפת עסקים",
    "גג",
    "לב",
    "מנהל רשת",
    "בודק תוכנה",
    "סשה"
  ],
  [
    "מנהל קהילה",
    "אוניברסיטה פתוחה",
    "מאוורר מארז",
    "טיול סוף שבוע",
    "מורן",
    "להכריע",
    "ארוחת חג",
    "מחילה"
  ],
  [
    "חנות בגדים",
    "בית משפט",
    "שולחן",
    "לחם שיפון",
    "פרה",
    "לעמוד",
    "לוח שנה שולחני",
    "מטחנת פלפל"
  ],
  [
    "עצלן",
    "גרעינים לבנים",
    "מבריק",
    "יעל",
    "מהדק נייר",
    "קורס צילום",
    "חוסר צדק",
    "מדף ספרים"
  ],
  [
    "להשוות",
    "מטפלת",
    "לשבת בבית קפה",
    "אינדונזיה",
    "יוסי",
    "גרעינים שחורים",
    "הזדמנות עסקית",
    "קירוב לבבות"
  ],
  [
    "שייט בסירה",
    "מרושע",
    "חגורת בד",
    "יער",
    "שכפול",
    "לנצח",
    "חלוקה",
    "צב"
  ],
  [
    "רכבת",
    "להתמודד",
    "אוזניות טיסה",
    "מזגן מרכזי",
    "חדר המתנה",
    "שמירה",
    "טיפש",
    "עמית"
  ],
  [
    "יציב",
    "לוח שנה דיגיטלי",
    "פארק שעשועים",
    "שובל",
    "ב.מ.וו",
    "הייניקן",
    "קולנוע שכונתי",
    "ידית"
  ],
  [
    "תיק צד קטן",
    "להרכיב",
    "הרכבה",
    "רגע מנוחה",
    "לבקר",
    "גזר",
    "מלזיה",
    "מעצב גרפי"
  ],
  [
    "משקפיים",
    "לרכב על אופניים",
    "אמזון",
    "עציץ חרס",
    "רולקס",
    "מכולה",
    "תל אביב",
    "מאוורר תקרה"
  ],
  [
    "מחבט בדמינטון",
    "ענבים",
    "לילך",
    "להפתיע",
    "סן דייגו",
    "להיראות טוב",
    "קסדת אופניים",
    "טחינה"
  ],
  [
    "רכיבת אופניים",
    "אף",
    "תחושת ניתוק",
    "חצר בית ספר",
    "לקצר",
    "ניו זילנד",
    "סיכת",
    "ללכת"
  ],
  [
    "ברצלונה",
    "כורסה",
    "משקפי שחייה",
    "ניגון בפסנתר",
    "ערב חג",
    "כבל טעינה קצר",
    "נועם",
    "שווארמה"
  ],
  [
    "עגיל",
    "אסטוניה",
    "יואליה",
    "פינת קריאה",
    "לחם קל",
    "איטליה",
    "תירס חם",
    "לשכפל"
  ],
  [
    "מסננת גדולה",
    "להתייעץ",
    "מסך קעור",
    "לשלוח תזכורת",
    "אוגר זהוב",
    "ירושלים",
    "מדריכה",
    "לצייר"
  ],
  [
    "חיפה",
    "ברד",
    "אחריות אישית",
    "תהילה",
    "טום",
    "קיאק",
    "ירך",
    "צעיף כותנה"
  ],
  [
    "קסדת קורקינט",
    "מוקד",
    "תחושת שמחה",
    "חניון עירוני",
    "פינת מחשב",
    "קמח לבן",
    "מפתח תוכנה",
    "סלמנדרה"
  ],
  [
    "לחשב",
    "לירז",
    "מנצ׳סטר",
    "לימוד עצמי",
    "מעטפה",
    "לטאה",
    "יומן תלמיד",
    "ליאן"
  ],
  [
    "שמש חורפית",
    "לשכוח מפתח",
    "אספרסו קצר",
    "אדיר",
    "אחסון",
    "סוד",
    "נעלי טיפוס",
    "תחושת כישלון"
  ],
  [
    "חנות כלי בית",
    "כביש ראשי",
    "בריח",
    "לשחק קלפים",
    "צהוב",
    "לשנות החלטה",
    "הילה",
    "התרחקות"
  ],
  [
    "נדב",
    "חרדל",
    "לחלוק",
    "כרישון",
    "להישמע רציני",
    "דוד",
    "חברת שיווק",
    "ניצן"
  ],
  [
    "זקן",
    "שיש",
    "הודעות מידיות",
    "מחוספס",
    "נאמנות",
    "אוטובוס בין עירוני",
    "מדחום",
    "שעון חכם"
  ],
  [
    "פיסטוקים מלוחים",
    "מזגן",
    "מרפאת חירום",
    "קפטן",
    "בית קפה",
    "חצאית ג׳ינס",
    "שטיחון כושר",
    "שביל"
  ],
  [
    "שוק עירוני",
    "עטלף",
    "ווטסאפ",
    "כיסא אורח",
    "עדי",
    "מקדחה",
    "מדפסת לייזר",
    "ארון שירות"
  ],
  [
    "סידור שולחן",
    "מיוחד",
    "עריכה",
    "תחנת אוטובוס עירונית",
    "רוח",
    "מסעדת חלבית",
    "חתול ג׳ינג׳י",
    "רמקול בלוטות׳"
  ],
  [
    "קיפוד",
    "אדידס",
    "ספר נשים",
    "נעלי עקב",
    "מסלול ריצה",
    "מכנס טרנינג",
    "ספריית בית ספר",
    "סינגפור"
  ],
  [
    "מהדק",
    "שווייץ",
    "אורז לבן",
    "כורסה מתכווננת",
    "לארח משפחה",
    "אגרטל",
    "גלישה",
    "מסעדת שף"
  ],
  [
    "להקשיח",
    "צ׳כיה",
    "יונה לבנה",
    "מאיה",
    "מחזיק מפתחות אישי",
    "משמעת עצמית",
    "מאייר ספרים",
    "לערוך"
  ],
  [
    "פיליפס",
    "טיול מאורגן",
    "ליאם",
    "לוטרה",
    "לפסל",
    "מצלמת דלת",
    "רוגע זמני",
    "מרפסת"
  ],
  [
    "קרש חיתוך פלסטיק",
    "איקאה",
    "טלפון חכם",
    "סהר",
    "סינון",
    "תלמיד בעייתי",
    "לסגור חשבון",
    "שיחת וידאו"
  ],
  [
    "טירה",
    "להחליט",
    "תחנת רכבת",
    "דרמטי",
    "איוורור חדר",
    "כתיבת יומן",
    "פול אנד בר",
    "עייף מאוד"
  ],
  [
    "קופאית",
    "מדריך",
    "פינת ישיבה חיצונית",
    "סלסלת כביסה",
    "אלכס",
    "אביתר",
    "קילוף ירקות",
    "צמח ירוק"
  ],
  [
    "גרביים",
    "רחוק",
    "חיתוך",
    "סינר",
    "לבן",
    "עט כדורי",
    "אריה",
    "חשמלאי"
  ],
  [
    "מסדרון כניסה",
    "ערפל",
    "מסיבת סוף קורס",
    "שאלה",
    "חברת סטארט אפ",
    "ענן אפור",
    "דביבון",
    "שעון דיגיטלי"
  ],
  [
    "תחנת עגינה",
    "תעוזה",
    "קניה",
    "לבשל",
    "צימוקים שחורים",
    "מיונז",
    "חניון פרטי",
    "אזור תעשייה"
  ],
  [
    "פה גדול",
    "כדור רגליים",
    "קטן",
    "סורגים",
    "לקפוא",
    "גינת כלבים",
    "גשם",
    "לאשר הגעה"
  ],
  [
    "לוד",
    "ארנבת ננסית",
    "נהגת",
    "סושי",
    "שוק הפשפשים",
    "משרד",
    "מהיר במיוחד",
    "טרי"
  ]
]